"10_ios_accounts_welcome_demo" = "OwnCloudekin konektatu";
"11_ios_accounts_list_demo" = "Kudeatu Hainbat Kontu";
"20_ios_files_list_demo" = "Fitxategiak Begirada Batean";
"21_ios_files_actions_demo" = "Fitxategi Kudeaketa Eraginkorra";
"22_ios_files_preview_pdf_demo" = "PDF ikuslea";
"40_ios_quick_access_demo" = "Atzipen Azkarra";
"60_ios_settings_demo" = "App Ezarpenak";
